<html>
    <body>
        <head>
            <link rel="stylesheet"
href="style.css"/>
<title>Bread</title>
        </head>
        <header>
         <h1 ><img class="logos" src="https://static.vecteezy.com/system/resources/previews/019/606/477/non_2x/bread-graphic-clipart-design-free-png.png">Хлібний дім</h1>   
        </header>
        <main>
            <p><img src="https://lh5.googleusercontent.com/proxy/5Cuxs1dvJDoA-wJ_OcO7T7p_yEedWXd9DCGKF8ihJg4cgiKcfcgquG8zDKlPM0t74LenjLGa9jiJlQy4Wl_KXNshmXV2L8_UEkYOGXRxA1bD3uJEQUBvShDlER3Y0ywsqR22LVSquaWDqoAUVsR-8H40gIUfIdBAdDaMU6wAZyjlHe9vyT7OveDiNkRqDuxPfm9DxbosKG6I0F7SQ0V7hDAdYNI_Prk_HNSqN6NET7un2v1kpsHZDx8nWI7UemYmY8DKOhrmkRNd-A">Хлібний дім  — це                          спеціалізований торговий заклад, де продаються різноманітні види хліба, булочок, кондитерських виробів та інших хлібобулочних виробів. Тут можна знайти свіжий хліб, виготовлений з натуральних інгредієнтів, а також безглютенові варіанти. Багато магазинів пропонують випічку на місці, що забезпечує особливий аромат і смак.</p>
            <h2>Нам можна довіряти, бо:</h2>
            <ol>
            <li>Якість інгредієнтів: У нас використовуються тільки натуральні та свіжі продукти без консервантів і штучних добавок.</li>
            <li>Ручна випічка: Весь хліб випікається вручну за традиційними рецептами, що забезпечує високу якість та унікальний смак.</li>
            <li>Прозорість виробництва: Ми відкриті щодо процесу виготовлення хліба і завжди готові відповісти на питання клієнтів.</li>
            <li>Локальні постачальники: Ми співпрацюємо з місцевими фермерами та виробниками, підтримуючи економіку регіону та знижуючи вуглецевий слід.</li>
            <li>Свіжість продукції: Ми випікаємо хліб щодня, що гарантує, що клієнти завжди отримують тільки найсвіжіший продукт.</li>
            <li>Задоволені клієнти: Відгуки наших покупців підтверджують якість та смак нашої продукції, а також відмінний сервіс.</li>
            <li>Сімейні традиції: Ми дотримуємось сімейних традицій випічки, переданих з покоління в покоління, що додає особливого шарму нашому бізнесу.</li>
            </ol>
            <p>Ми прагнемо забезпечити наших клієнтів найкращим хлібом, якому можна довіряти!</p>
            <a href="тут буде посилання">Магазин</a>
        </main>
        <footer>
            <h1>Номер телефону: +3805368734</h1>
        </footer>
    </body>
</html>
